#
#<?php die('Forbidden.'); ?>
#Date: 2020-01-17 17:01:40 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority clientip	category	message
2020-01-17T17:01:40+00:00	INFO 89.179.124.167	joomlacanceled	
2020-01-17T17:03:47+00:00	INFO 89.179.124.167	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
2020-01-18T07:16:15+00:00	INFO 84.51.99.197	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
2020-01-30T09:41:10+00:00	INFO 109.229.148.139	joomlafailure	Пустой пароль не допускается
2020-01-30T09:56:11+00:00	INFO 109.229.148.139	joomlafailure	Пустой пароль не допускается
2020-01-30T20:09:44+00:00	INFO 109.229.148.139	joomlafailure	Пустой пароль не допускается
2020-01-31T02:26:10+00:00	INFO 37.186.127.130	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
2020-02-01T09:45:23+00:00	INFO 46.246.93.119	joomlafailure	Логин или пароль введены неправильно, либо такой учётной записи ещё не существует.
2020-02-02T11:48:36+00:00	INFO 95.189.164.159	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2020-02-02T11:48:54+00:00	INFO 95.189.164.159	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2020-02-02T13:48:52+00:00	INFO 217.66.159.90	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
